/* the title of the booking a room button */
"Book A Room" = "a braccio Camera";

/* the title of the browse hotels button */
"Browse Hotels" = "Cerca hotel";

/* the title of the search reservations button */
"Search Reservations" = "Ricerca Prenotazioni";

